<section class="site-creating content-width block">
	<h1 class="header">@lang('Создание сайтов в Молдове')</h1>
	<h4>@lang('Самый перспективный метод продвижения продукции или услуг')</h4>
	<div class="text-block">
		@if(\Revy::getLanguage()->code == 'ro')
			<p><b>Создание сайта</b> — один из важных этапов в построении успешного бизнеса и его развитии, ведь именно он — тот самый маркетинговый инструмент, который позволяет привлекать новых клиентов, повышать продажи и достойным образом представить ваш бизнес общественности.</p>
			<p><b>Создание сайтов</b> — приоритетное направление деятельности компании <b>InWEB</b>. Обратившись к нам, вы получите не просто качественный программинг, красивый и эргономичный дизайн, но и комплексный подход к решению всех возложенных на нас бизнес-задач.</p>
		@else
			<p><b>Создание сайта</b> — один из важных этапов в построении успешного бизнеса и его развитии, ведь именно он — тот самый маркетинговый инструмент, который позволяет привлекать новых клиентов, повышать продажи и достойным образом представить ваш бизнес общественности.</p>
			<p><b>Создание сайтов</b> — приоритетное направление деятельности компании <b>InWEB</b>. Обратившись к нам, вы получите не просто качественный программинг, красивый и эргономичный дизайн, но и комплексный подход к решению всех возложенных на нас бизнес-задач.</p>
		@endif
	</div>
</section>